[
  {
    "titleName": "Военно-транспортная авиация",
    "image": [
      "images/an124.jpg",
      "images/an22.jpg",
      "images/il76.jpg",
      "images/il76.jpg",
      "images/il76.jpg",
      "images/il76.jpg",
      "images/il76.jpg",
      "images/il76.jpg",
      "images/il76.jpg",
      "images/il76.jpg",
      "images/il76.jpg",
      "images/il76.jpg",
      "images/il76.jpg"
    ],
    "info": [

      "6 декабря 1997 года - катастрофа",
      "19 января 1994 года - катастрофа",
      "1 февраля 1990 года - катастрофа",
      "10 августа 1989 года - катастрофа",
      "11 декабря 1988 года - катастрофа",
      "3 июля 1982 года - поломка",
      "2 апреля 1987 года - катастрофа",
      "19 ноября 1988 года - авария",
      "18 октября 1989 года - катастрофа",
      "8 июля 1993 года - катастрофа",
      "27 ноября 1996 года - катастрофа",
      "21 июня 2000 года - авария",
      "23 ноября 1979 года - катастрофа"
    ],
    "content": [

      {
        "title": "Катастрофа",
        "description": "Самолет Ан - 124 пилотируемый командиром отряда в/ч  64233\n ( п.г.т.Сеща) военным летчиком 1 класса подполковником Федоровым В.А. с инструктором – летчиком командиром эскадрильи подполковником Ивановым В.В. военным летчиком  1 класса, аэродром Иркутск",
        "video": "videos/an124_06.12.1997.m4v",
        "conditions" : "взлет, день, дымка, видимость -3 км, облачность -8 баллов ",
        "circumstances": "Экипаж выполнял перевозку 2-х СУ-27 убк по маршруту Иркурск 2 – Кневичи – Фонранг. Взлетный вес самолета – 350,5 т. Длинна разбега-1900 м. Взлет выполнен в 14 час. 42 мин. (местное время). Через 3 сек. после отрыва на H-5м произошли  срезка топлива  до 0,7 номинала  4-й  су и останов 3-й су.\nВ следующие  6 сек. на H=22 м произошел останов 2-й су, а еще через 2 сек. на Н=29Мм останов. 1-й су. РП, наблюдая  выброс пламени из двигателей левой плоскости, информировал об этом экипаж. Пытаясь удержать самолет в воздухе, экипаж вывел его на закритические углы атаки. На 21 сек. на H=64 м сработала сигнализация «угол атаки выше допустимого», самолет H=66 м перешел на снижение с левым креном около 30° и столкнулся с жилыми постройками на удалении 1535 м от БВПП и уклонением  влево на 250 м. Погибло 15 членов экипажа, 8 пассажиров и 46 местных жителей.",
        "reasons": ["срабатывание электроклапана останова МКТ-163 2-й МДУ, причину которого определить не было возможным из-за отсутствия необходимой информации СОК  и значительного разрушения деталей системы управления двигателями;","помпаж 1-й и 3-й МДУ из-за неблагоприятного сочетания конструктивного недостатка  компрессора высокого давления двигателей Д-18Т-1 сер. (невозможность  сохранения в допустимых пределах радиальных зазоров на взлетных режимах из-за значительной разности теплоинерционности  ротора и статора) и других факторов (наиболее вероятно, неравномерная выработка  специального покрытия, появления скосов потока воздуха) "],
        "actionName": "",
        "actions": ""
      },
      {
        "title": "Катастрофа",
        "description": "Самолет Ан - 22 пилотируемый командиром корабля в.ч 21322 военным летчиком 1 класса майором Крединным А.Я. 19 января 1994 г., аэродром Мигалово",
        "video": "videos/an22_19.01.1994.mp4",
        "conditions" : "набор высоты, облачность 10 баллов высотой 600 м, видимость 6 км, слабый снег.",
        "circumstances": "Через 3 минуты после взлета днем после выполнения первого разворота внезапно накренился влево до 50-60 град. Экипаж попытался вывести самолет из крена движением штурвала, но безрезультатно. Тогда пилот перешел на сервоуправление, что также не принесло результата. Обратный переход к бустерному управлению привел к появлению правого крена и увеличению вертикальной скорости снижения. В 11 час 17 мин через 4 минуты после взлета самолет задел правым полукрылом землю, потеряв его, а затем столкнулся с деревьями и разбился близ села Красная Гора. Из 10 чел. на борту погибли 7 чел. ",
        "reasons": ["Причиной катастрофы явилось разрушение в полёте тяги бустерного управления левым элероном, которое в сочетании с конструктивным недостатком системы управления привело к нарушению поперечной управляемости, что не позволило экипажу при своевременных и правильных действиях предотвратить столкновение самолёта с землёй.","Предположительно, причиной крена явилось вовремя не обнаруженное обледенение крыла при стоянке самолёта на земле."],
        "actionName": "",
        "actions": ""
      },
      {
        "title": "Катастрофа",
        "description": "Самолет Ил - 76 пилотируемый командиром корабля в.ч. 06965 военным летчиком 2 класса гв. ст.л.-том Куклевым О.В., инструктор-летчик заместитель командира в.ч. 06965 по летной подготовке военный летчик 1 кл. гв. п/п-к Панкратов В.П. 1 февраля 1990 г., близ Паневежиса",
        "video": "videos/il76_01.02.1990.mp4",
        "conditions" : "уход на 2-ой круг, день, обл. 10 баллов Нн.г.о.=150-180м, видимость 1500м",
        "circumstances": "Экипаж выполнял контрольный полет по кругу при УМП  по Упр. 115 КБП ВТА -85 год. с уходом на второй круг. По истечении 14 мин. полета на этапе набора высоты после ухода на 2-ой круг и входя в облака отметка от самолета на экране диспетчерского  радиолокатора в районе 1-го разворота не появилась. На удалении 3700 м по курсу взлета самолет столкнулся с землей, разрушился и сгорел. Экипаж погиб.\nХарактер падения по времени скоротечен Столкновение самолета произошло на α=36-44°, с углом  \nтангажа U=0+6°, с правым креном до 7°, с левым до 8°.",
        "reasons": ["Отказ привода руля высоты из-за производственного дефекта;","Дезориентация экипажа в пространстве, ошибочно решившего, что самолёт начал быстро поднимать нос."],
        "actionName": "",
        "actions": ""
      },
      {
        "title": "Катастрофа",
        "description": "Самолет Ил - 76 пилотируемый командиром корабля в/ч 65204 военным летчиком 2 класса ст.л-том Заставнюк В.Ф. 10 августа 1989г., 32 км от аэродрома Кречевицы",
        "video": "videos/il76_10.08.1989.m4v",
        "conditions" : "маршрут, день СМУ, грозовая деятельность. ",
        "circumstances": "Экипаж выполнял полёт в боевом порядке \"поток отряда\" на десантирование в составе эскадрильи ведомым 2-й пары. После прохода площадки приземления в момент уборки механизации крыла и увеличения скорости полёта в условиях грозы самолёт резко перешёл в набор высоты с 940 м до 1300 м с вертикальной скоростью 25-27 м/с и углом тангажа до +26° с последующим переходом на пикирование с углом тангажа до 55° и вертикальной скоростью 47-25м/с. Самолёт c левым креном 20° и углом тангажа -8° столкнулся с землёй на границе Новгородского и Чудовского районов между ж.д. станцией Рогавка и деревней Глухая Кересть на скорости 570 км/ч в 32 км от аэродрома Кречевицы.",
        "reasons": ["пренебрежение грозовой деятельностью командиром полка при принятии решения на полет.\nНепосредственная несвоевременное вмешательство экипажа в управление самолета из-за частичной потери работоспособности  при разряде атмосферного электричества на самолет;","неграмотное принятие решения на тактическое десантирование в условиях, не позволяющих выход на площадку  приземления. "],
        "actionName": "Как надо было действовать:",
        "actions": "Командиру полка оценить грозовую деятельность  и запретить выполнение полетов по маршруту.\nВедущему группы своевременно прекратить выполнение полетного задания.\nКомандиру корабля:\nдоложить ведущему о возможностях продолжения полета в конкретных метеоусловиях;\nконтролировать режим полета при уборке механизации."
      },
      {
        "title": "Катастрофа",
        "description": "Самолет ил-76, пилотируемый командиром корабля в/ч 06965 1 класса капитаном Брилевым Н.П.  11 декабря 1988 года",
        "video": "videos/il76_11.12.1988.mp4",
        "conditions" : "заход на посадку, ночь  , облачность 7-8 балл, Ннго-3000м, видимость – 5 км",
        "circumstances": "Экипаж выполнял перевозку л.с. в воздушном пространстве а/п Ленинакан по указанию диспетчера  подхода (ДП) приступил к снижению. При пересечении высоты 3300м  доложил ДП и по его указанию перешел на связь с диспетчером круга (ДК). ДК подтвердил место с-та м разрешил дальнейшее снижение по Р=634мм с курсом 240°  до Н=1100 . ПКК, который вел внешнюю связь , подтвердил принятие Р=634 мм, но экипажу это давление не доложил.\nКК дал команду по СПУ «ДАВЛЕНИЕ 734, ОТСЧЕТ 2700 м» и продолжил  снижение до Н=1100 м высоту. Продолжая снижение до 1100м, при показаниях высотомера 1425м произошло столкновение самолета со  склоном горы. Самолет разрушился, экипаж и пассажиры погибли.",
        "reasons": ["частичное снижение работоспособности экипажа из-за длительного напряжения при выполнении интенсивных воздушных перевозок  в предыдущие сутки и недостаточного отдыха перед полетом;","ослабление взаимоконтроля между членами экипажа на этапе захода на посадку;","сложная воздушная навигационная обстановка на маршруте полета и в районе аэродрома посадки."],
        "actionName": "Как надо было действовать",
        "actions": "Все внимание экипажа направить на выполнения захода на посадку. Прослушать условия  для захода,  даваемые РП впереди идущим экипажам.  После занятия Нэш пер=3000м в гор. полете КК дать команду : « Экипаж установить давление 634, сличить показания высотомеров» принять доклады об исполнении. Передать управление с-том ПКК, установить давление на высотомерах , сличить показания  с показаниями других  членов экипажа. Взять управление с-том на себя и приступить к снижению до высоты круга.\nПеред снижением установить задатчик  опасной высоты на 100м ниже высоты круга. Строго выдерживать схему захода. После 4-го разворота до входа в глиссаду  задатчик опасной высоты установить на высоту своего метеоминимума.\nПКК, получив данные об условии посадки на а/п  Ленинакан доложить их  экипажу по СПУ,  продолжать ведение р/связи с РП, контролировать режим захода на посадку."
      },
      {
        "title": "Поломка",
        "description": "Самолет Ил-76, пилотируемый командиром отряда в.ч. 21894 военным летчиком 1 класса майором Дёминым Н.И. 3 июля 1982 года",
        "video": "videos/il76_03.07.1982.mp4",
        "conditions" : "посадка, день, Ннко_800м, вид.10км, слабый дождь, попутная составляющая ветра 4,8м/с, ВПП не освещена прожекторами, Gпос 138т.",
        "circumstances": "Экипаж выполнял перелёт на аэр. Кемерово. КЭ не учёл условия полета и не выдержал режим предпосадочного снижения. Высота прохода порога ВПП составила 17м и V=240км/ч. Опасаясь перелёта КЭ перед проходом порога ВПП кратковременно отклонил штурвал «от себя». После приземления на носовую ногу с отделением штурвал был отдан «от себя», что привело к повторному грубому приземлению с последующим отделением. Третье отделение произошло с перегрузкой 3,95, в результате чего была сломана носовая нога шасси. Самолёт приземлился в пределах ВПП.",
        "reasons": ["ошибка экипажа в технике пилотирования, выразившая в невыдерживании режима предпосачочного снижения;","неграмотное исправление ошибки – отклонением штурвала «от себя» после отделения самолёта от ВПП;","допуск к выполнению перелёта КЭ с утраченными в выполнении посадки на ВПП, не освещенную прожекторами."],
        "actionName": "Как надо было действовать",
        "actions": "Оценить фактические условия и возможность выполнения посадки с попутным ветром. Своевременно принять решение об уходе на второй круг. После отделения задержать штурвал и, по мере снижения, соразмерно отклонить штурвал «на себя», создать посадочное положение и выполнить нормальную посадку."
      },
      {
        "title": "Катастрофа",
        "description": "Два самолета Ил-76мд, пилотируемые командиром отряда в.ч. 22528 военным летчиком 1 класса майором Костур Н.С. и командиром отряда военным летчиком 1 класса майором Пахомовым В.Н. 2 апреля 1987 года",
        "video": "videos/il76_02.04.1987.mp4",
        "conditions" : "сбор боевого порядка разворотом на 180° в районе аэродрома, ночь, ПМУ.",
        "circumstances": "При выполнении сбора боевого порядка поток отряда разворотом на 180° в районе аэродрома произошло столкновение самолёта первого ведомого отряда м-ра Пахомова В.Н. с с-том ведущего м-ром Костур. Экипажи выполняли полёт в составе отряда. Для сбора группы в боевой порядок «отряд в змейке» был предусмотрен манёвр: взлёт 1м 30сек левый разворот на 90° с набором Нэш=1200м, разгон скорости 450км/ч, следовать установ. Время в точку начала сбора, дальнейший сбор разворотом на 180° с набором эшелонов 1500-1650-1800м. Экипаж м-ра Пахомова следовал в точку разворота 1км правее ЛЗП на Vпр=455км/ч вместо 450км/ч и набрал 1260м после команды «1260» в течении 40сек выполнил набор 1710м вместо 1650м. И на 5сек раньше расч.времени начал выполнять разворот для сбора. В ходе разворота ошибку не исправил, выполнил разворот с креном 20° в теч. 58с. В дальнейшем снижение до 1500м, разгон V до 480км/ч и столкновение с ведущим отряда. \nЗа 14сек до столкновения экипаж был предупреждён «опасное сближение», \nоднако ничего не предпринял. При столкновении самолёты взорвались в воздухе. РП опасного сближения не заметил. Командир эскадрильи п/п Гонеев Р.Х., находящийся на замыкающем самолёте от обязанностей командира группы самоустранился, действия подчинённых экипажей не контролировал.",
        "reasons": ["грубые недостатки в организации, руководстве и управлении полётами: задание выполняли сборные экипажи, отсутствовали в полку разработанные меры безопасности по предотвращению опасных сближений и столкновений самолётов в полете,индивидуальный и групповой полетный контроль готовности к полётам были проведены поверхностно;","грубое нарушение режима полёта экипажем м-ра Пахомова В.Н.: невыдерживание расчётного времени, высоты и скорости при сборе боевого порядка, плохое взаимодействие и контроль в экипаже. "],
        "actionName": "Как надо было действовать",
        "actions": "Строго выдерживать установленный режим полета. Разворот на обратный курс выполнить по времени выдержки. При уменьшении дистанции до впереди летящего самолёта на развороте в 2 раза и более чем дистанции указанные для фиксированных точек контроля, экипажу выйти из боевого порядка.   Руководителю полётов постоянно следить за режимом полёта самолётов боевого порядка и при сокращении дистанции информировать экипажи и выводить из боевого порядка, если дистанция менее половины, установленной в таблице."
      },
      {
        "title": "Авария",
        "description": "Самолет Ил-76мб, пилотируемый командиром корабля в.ч. 65204 военным летчиком 2 класса капитаном Меркуловым А.А. 19 ноября 1988 года",
        "video": "",
        "conditions" : "посадка, ночь, облачность 6-9 баллов, верхняя, средняя, видимость 6-10км, заряды снега – видимость 1,5-2 км.",
        "circumstances": "При выполнении захода на посадку на высоте 50м и скорости 276км/час после прохода БПРМ в «световом ореоле» от включенных посадочных фар в снежном заряде командир корабля, получив ошибочную информацию штурмана о проходе порога ВПП, произвёл посадку в 790м от начала ВПП и правее осевой линии 5м с перегрузкой 1,85. после отделения повторное приземление выполнено через 160м с перегрузкой 1,8.\nВ процессе пробега по КПБ самолёт правыми основными ногами шасси столкнулся с прожектором АПМ-90, опустился на правое полукрыло, остановился в 3м от начала ВПП и правее её оси на 22м, \nв результате чего получил значительные повреждения.",
        "reasons": ["неграмотное решение КК на выполнение посадки при попадании в полосу снежного заряда;","на выполнение задания в полярных условиях выделен экипаж с малым опытом самостоятельных посадок на незнакомых аэродромах;","при подготовке к полёту экипаж имел несверенные данные схемы захода на посадку. Контроль готовности к полёту в эскадрильи проведён поверхностно."],
        "actionName": "Как надо было действовать",
        "actions": "При попадании в заряд снега, не позволяющий установить визуальный контакт с ориентирами для продолжения захода на посадку и определение положения самолёта в пространстве относительно заданной траектории полёта, обеспечивающей безопасную посадку, уйти на второй круг, доложить РП и действовать по его указанию. РП, получив доклад КК о несоответствии фактической погоды установленному минимуму для посадки, направить экипаж в зону ожидания до прекращения действия кратковременного заряда снега и обеспечить повторный заход на посадку или направить самолёт на запасной аэродром. Для выполнения задания в полярных районах командиру ап выделить экипаж с большим опытом самостоятельных посадок на незнакомых аэродромах."
      },
      {
        "title": "Катастрофа",
        "description": "Самолет Ил-76мд, пилотируемый командиром полка в.ч. 54918 военным летчиком 1 класса полковником Калмыковым А.Н. 18 октября 1989 года",
        "video": "",
        "conditions" : "заход на посадку, ночь, безоблачно, видимость 10км.",
        "circumstances": "При выполнении перевозки личного состава и боевой техники ВДВ через 5 минут после взлёта до срабатывания сигнализации экипаж обнаружил пожар 1-ой СУ и разрушение двигателя с его отделением от левой плоскости. Применив систему пожаротушения, командир экипажа принял решение о внеочередной посадке на аэродроме вылета, однако пожар ликвидировать не удалось. Пламя распространялось на элементы топливной системы и баки-кессоны. Аварийная ситуация возникла внезапно и практически мгновенно перешла в катастрофическую.\nПри заходе на посадку из-за неисправности гидросистемы экипаж применил аварийный выпуск шасси. Командир принял единственно правильное решение о выполнении посадки с гладким крылом.На 16-ой минуте полёта на предпосадочной прямой в результате пожара на самолёте и разрушения конструкции левого полукрыла, потери его несущих свойств самолёт столкнулся с водной поверхностью, разрушился и затонул. Экипаж и пассажиры погибли.\nВ аварийной ситуации экипаж действовал своевременно и грамотно, проявив хладнокровие и мужество.",
        "reasons": ["Нелокализированное разрушение двигателя №1, приведшее к повреждению топливной системы и баков-кессонов, возникновению пожара на левом полукрыле, значительной потере его несущих свойств, что привело к невозможности благополучного завершения полёта. Разрушение двигателя произошло в результате обрыва вала турбины низкого давления из-за интенсивного его разогрева в результате трения маслоуплотнительной втулки по его поверхности вследствии разрушения межвального подшибника."],
        "actionName": "Мероприятия",
        "actions": "Минавиапрому разработать и внедрить мероприятия по предотвращению отказов, приводящих к нелокализованным разрушениям двигателя Д-30КП и модификаций, включая надёжную диагностику по выявлению опасных отказов на ранней стадии развития."
      },
      {
        "title": "Катастрофа",
        "description": "Самолет Ил-76м, пилотируемого командиром корабля в.ч. 22643 военным летчиком 1 класса майором Гудиным В.В. 8 июля 1993 года",
        "video": "",
        "conditions" : "экстренный заход на посадку, облачность 8-10 баллов, видимость 6-8км, Ннго=800м, слабый дождь, ветер 190° 1м/с.",
        "circumstances": "Экипаж 8 июля 1993 г. при выполнении полётов в ПМУ в 20:47 в районе аэродрома Псков потерпел катастрофу с-т Ил-76м.\nЭкипаж выполнял комплексную задачу по восстановлению навыков в технике пилотирования, по обучению курсантов-стажёров и вывозной по программе воздушного стрелка по маршруту применительно к упр. 523 КБП ВТА И ТА -92 г.\nВ 20:20 экипаж выполнил взлёт на 6 минуте полёта в процессе занятия эшелона 1200м прекратилась связь с кормовой кабиной, на борту воздушного судна во внутренней и внешней сетях управления появились шумы, которые принятыми мерами экипаж устранить не мог. После прохода 3-го поворотного пункта маршрута в 20:42 из-за неустойчивой связи с экипажем РП принял решение на прекращение выполнения задания  и дал условия выхода на точку для выполнения захода на посадку. При следовании самолёта к аэродрому отделились элементы конструкции хвостовой части. На 25мин. Полёта при подходе к аэродрому экипаж обнаружил пожар за гермостворкой, о чём доложил РП и с его разрешения приступил к выполнению экстренного захода на посадку левым разворотом со снижением.  При подходе к посадочному курсу при работе двигателей 90% самолёт был выведен из крена и начал интенсивно снижаться. \nНа удалении 3400м от торца ВПП левее посадочной оси 480м с-т столкнулся с землёй, разрушился и сгорел. Экипаж в составе 8 человек и 3 курсантов погибли.",
        "reasons": ["причиной а/катастрофы явилась потеря продольного управления из-за разрушения тяг РВ, вследствие комплексного воздействия на них высоких температур и разорвавшихся боеприпасов в условиях пожара в хвостовой части самолёта в воздухе;","определить причину возгорания не представилось возможным из-за уничтожения большинства агрегатов и деталей и потери информации бортовых СОК на конечной участке траектории в результате воздействия на них пожара в воздухе и на земле."],
        "actionName": "",
        "actions": ""
      },
      {
        "title": "Катастрофа",
        "description": "Самолет Ил-76МД, пилотируемый командиром корабля в/ч 95846 м-ром Бережным А.В. с инструктором-летчиком м-ром Яковлевым А.О. 27 ноября 1996 года, аэродром Абакан ",
        "video": "",
        "conditions" : "Взлет, ночь, облачность 10 баллов, видимость -2,2км, снег, штиль. ",
        "circumstances": "Экипаж выполнял перевозку 30,25 т н/х грузов и 13 пассажиров с аэр. погрузки Раменское на аэр. выгрузки Елизово.\n   После дозаправки на аэр. Абакан экипаж выполнил подготовку к повторному вылету и прошел контроль у дежурного штурмана, на котором не был проинформирован о наличии препятствий в районе аэродрома, которые должны быть учтены при расчете допустимой взлетной массы с-та. Взлет выполнен в 23ч. 47 мин. (местн.). В процессе набора высоты в зоне ответственности ДПК аэр. Абака на удалении 13,4 км произошло столкновение с-та с возвышенностью (отм.609м). С-т  полностью разрушился и частично сгорел, 10 членов экипажа и 13 пассажиров погибли.\n    Диспетчер ДПК после пропадания отметки от ВС на экране ДРЛ и неудачных попыток связи с экипажем через диспетчера АДП поднял вертолет ПСС и подраздел. МЧС.\n",
        "reasons": ["упощения должностных лиц аэр. Абакан в соблюдении установленных порядка и правил (СУП и П) организации полетов, выразившиеся в невнесении в сборники АНИ данных о препятствиях в «Поверхности взлета», что не позволило экипажу произвести необходимые расчеты для пролета над препятствием или принять другие меры по уклонению от него, а диспетчерам службы движения предотвратить столкновение;","нарушение в СУП и П выполнения полетов, выразившееся в невыдерживании установленной схемы выхода из-за повышения максим. взлетной массы ВС;","Упущения в СУП и П в УВД аэр. Абакан, выразившиеся в непринятии мер к современному возвращению на линию пути ВС, при уклонении его от установленной схемы выхода."],
        "actionName": "",
        "actions": ""
      },
      {
        "title": "Авария",
        "description": "Самолет Ил-76,пилотируемый зам. ком-ра АЭ в.ч. 95849\n военным летчиком 1 класса п/п-ком Зеленко А.Ж. 21 июня 2000 года.",
        "video": "",
        "conditions" : "аварийный заход на посадку, ДПМУ, штиль. ",
        "circumstances": "Экипаж выполнял перевозку пассажиров (225 чел.). После взлета с аэр. Приволжский в наборе зад-го эшелона произошел отказ насосов подкачки и перекачки топлива лев. полукрыла. Экипаж принял меры, обесп. нормальную выработку топлива и продолжил полет.\n    Далее произошел отказ указателей положения РВ, стабилизатора, механизации лев. полкурыла, появилась тряска с-т. КЭ принял решение о возврате на аэр. вылета. Заход выполнен по кратчайшему пути с обратым курсом посадки. \n    Пер. гл. ноги щасси осн. способом не выпустились. Шасси вып. аварийно. Из-за несинхронного вып. механизации посадку вып-ли с убр. мех-цией крыла.\n   На посадке был вкл. реверс 4-х СУ. Торм. щитки и спойлеры вышли напловину. С-т выкатился за пределы ВПП на скор. 150км/ч нос. нога подломилась. С-т остановился в 400м от ВПП. Пассажиры и экипаж покинул ВС. Никто не пострадал. С-т полн. сгорел.",
        "reasons": ["дефект конструкт.- производственный : отсутствие требуемого техн. условиями зазора между жгутом и трубопроводом привело к КЗ;","непринятие  разработчиком, изготовителя и эксплуатантом ВС достаточных мер по предотвращению возникновения пожара;","отсутствие совр. средств пожаротушения и неготовность воен. команды противопож. защиты и спасат. работ на аэр. Приволжский к тушению пожарана ВС."],
        "actionName": "",
        "actions": ""
      },
      {
        "title": "Катастрофа",
        "description": "Самолет Ил-76, пилотируемый командиром корабля в.ч. 22689 военным летчиком 1 класса капитаном Панфиловым Ю.И. 23 ноября 1979 года",
        "video": "",
        "conditions" : "заход на посадку, ночь, облачность 10 баллов, Нн.кр.=150м, видимость 2км.",
        "circumstances": "Экипаж выполнял тренировочный полет по «Б.К.» при УМП. На прямой после 4-го разворота и довыпуска закрылков на 43°, на удалении 12км до ВПП при нейтральном положении элеронов, началось произвольное кренение до 65° и разворот самолёта влево со снижением со средней скоростью 25-27м/с и углом тангажа от -23° до +4° (в момент касания земли). Через 1 сек после начала кренения КК начал парирование крена полным отклонением элеронов и руля поворота вправо на угол более 11° с одновременным отклонением РВ вверх и дачей команды на уборку закрылков, что привело к уменьшению крена до 36,5° и изменению угла тангажа. В дальнейшем самолёт развернулся на 180° столкнулся с землёй, разрушился и сгорел. Экипаж погиб.",
        "reasons": ["разрушение трансмиссии левого закрылка по КПН, в результате левый закрылок под воздействием аэродинамических сил убрался до 10° и при полностью выпущенном (43°) правом создался большой кренящий момент влево."],
        "actionName": "Как надо было действовать",
        "actions": "Действия КК и экипажа правильные. \nДля вывода самолёта из \nСложного положения \nне хватило высоты."
      }
    ]
  },
  {
    "titleName": "Дальняя авиация",
    "image": [
      "images/ty22.jpg",
      "images/ty95.jpg",
      "images/ty160.jpg",
      "images/ty22.jpg",
      "images/ty22.jpg"
    ],
    "info": [
      "24 июля 1970 года - авария",
      "26 августа 1977 года - катастрофа",
      "18 сентября 2003 года - катастрофа",
      "26 июня 1969 года - катастрофа",
      "21 мая 1973 года - катастрофа"
    ],
    "content": [
      {
        "title": "Авария",
        "description": "Самолет Ту 22К экипаж командира отряда в/ч 27882 майора Костарева В. М., военного летчика 1-го класса, 24 июля 1970 года",
        "video": "videos/ty22_24.07.1970.mp4",
        "conditions" : "первый самостоятельный полет днем на отработку контактирования и строя заправки без приема топлива,облачность 5—6 баллов, высота нижней границы облаков 2600—3000 м, видимость 8 км.",
        "circumstances": "В зоне летчик выполнил нормальное контактирование. При занятии нормального принижения 5—8 м из-за кратковременного уменьшения давления топлива в шланге возник хлыст. Падение давления топлива в шланге произошло вследствие неправильных действий оператора заправки самолета-танкера, который при контактировании держал насосы включенными и не следил за давлением. Стекла фонаря заправляемого самолета залило топливом. Летчик выброс топлива принял за саморасцеп, незначительно уменьшил режим работы двигателей для отставания и одновременно начал отворот влево, не убедившись в расцепе Вследствие выхода из зоны маневрирования по высоте и направлению произошел обрыв шланга по слабому звену. Стекла фонаря были вновь залиты топливом, летчик потерял танкер из виду. Из-за попадания топлива из оборванного шланга танкера произошел помпаж правого двигателя заправляемого самолета с последующим взрывом и выключением двигателя. Находясь вблизи оси вихревого жгута от танкера с отказавшим правым двигателем, самолет энергично забросило в правый крен. Летчик убрал РУД. Заброс был настолько быстрым, что летчик только при достижении крена 60—70° отклонил руль направления и элероны влево на вывод. Штурман самолета без команды катапультировался, что для командира корабля явилось неожиданным. Быстро развивающаяся аварийная ситуация усложнила действия летчика, в результате чего он не смог вывести самолет в нормальное положение. На высоте 4500 м летчик дал команду оператору покинуть самолет. Сам покинул его на высоте 1700 м на скорости 600 км/ч. Самолет упал на землю, разрушился и сгорел.",
        "reasons": ["ряд неправильных и ошибочных действий командира корабля заправляемого самолета по пилотированию в строю заправки при возникновении хлыста шланга и заливании стекол фонаря кабины;","неправильные действия летчика привели к выводу самолета за допустимые зоны маневрирования в область сильного воздействия вихревого жгута, обрыву шланга по слабому звену, завали­ванию самолета в глубокий правый крен. Попадание топлива из оборванного шланга в правый двигатель привело к его помпажу, выключению и взрыву. Образованию хлыста способствовали неправильные действия оператора заправки самолета-танкера."],
        "actionName": "Виновники:",
        "actions": "Командир корабля майор Костарев В. М. и Оператор заправки старший сержант сверхсрочной службы Мизерный В. И."
      },
      {
        "title": "Катастрофа",
        "description": "Два самолета Ту-95 экипажи командиров кораблей в/ч 21209 старших лейтенантов Попова П. Ф. и Бибишева А. В., военных летчиков 3-го класса, 26 августа 1977 года",
        "video": "videos/ty95_26.08.1977.m4v",
        "conditions" : "полет днем по маршруту в плотных боевых порядках с переменным профилем, безоблачно, видимость 10 км.",
        "circumstances": "Через 2 ч 6 мин полета экипажи должны были следовать на двухминутной дистанции и после разворота последовательно приступить к набору высоты. Ведущий группы старший лейтенант Пыльнев Ю. В. начал выполнять разворот, о чем доложил ведомым. Первый ведомый экипаж Попова находился в 6 км слева от линии пути ведущего на удалении 26 км, экипаж второго ведомого Бибишева находился в 6 км правее линии пути ведущего на удалении 36 км. Экипаж Попова начал разворот на новый курс через 1 мин 26 с после начала разворота ведущего и перешел сразу в набор высоты. Экипаж Бибишева начал разворот через 47 с после начала разворота Попова. В результате этого самолеты Попова и Бибишева оказались вместе на одной высоте. В 18 ч 10 мин 20 с на высоте 9600 м самолеты столкнулись, потеряли управляемость, и перешли в беспорядочное падение, при столкновении с землей разрушились и сгорели.",
        "reasons": ["Недисциплинированность старшего лейтенанта Попова П.Ф., нарушившего методику выполнения разворота и набора высоты при полете в плотных боевых порядках. Ошибка экипажа старшего лейтенанта Бибишева в выдерживании места в боевом порядке. Плохая осмотрительность в экипажах. Неудовлетворительное управление группой ее командиром старшим лейтенантом Пыльневым Ю. В."],
        "actionName": "Виновники:",
        "actions": "Экипажи старших лейтенантов Попова и Бибишева, а также Командир группы заместитель командира эскадрильи старший лейтенант Пыльнев Ю. В."
      },
      {
        "title": "Катастрофа",
        "description": "Самолет Ту-160 потерпел катастрофу в 11:04 по московскому времени в 7 км от райцентра Степное 18 сентября 2003 года.",
        "video": "videos/ty160_18.09.2003.m4v",
        "conditions" : "контрольный полет на облет авиационной техники, день ПМУ",
        "circumstances": "Экипаж выполнял первый полет в первом часу лётной смены по упражнению 304 КБП ДА-2001 «Облет авиационной техники» по программе облета самолета после замены двигателей. В процессе выполнения полетного задания, на снижении с эшелона 11600 м до 1200 м, через 36мин 43сек от взлета на высоте 1552 м и скорости 567 км/ч экипаж выполнил перестановку крыла со стреловидности 35° на 30°, с изменением центровки с 56% на 54%. На 37 мин 12 сек полета при занятии эшелона 1200 м на скорости 548 км/ч произошло разрушение элементов конструкции самолета с отделением фрагментов внешней обшивки, фрагментов топливных баков, входных устройств силовых установок. Бортовой накопитель МСРП-А зарегистрировал скачкообразные изменения вертикальной и продольной перегрузок. На появление посторонних шумов и нехарактерного поведения самолета командир экипажа отреагировал фразой: «Не понял». Взятием ручки управления самолетом на себя с приложением усилий до 79 кг летчики предпринимали попытку к выводу самолета в горизонтальный полет, однако из-за нарушения условий обтекания крыла и резко изменившейся центровки самолета произошло дальнейшее увеличение угла пикирования с развитием правого крена. На 37 мин 14 сек полета в течение 3 сек на МСРП-А-01 последовательно зафиксированы команды: «Отключение автоматического управления створками воздухозаборников № 1 и № 2», «Падение давления в гидросистеме № 2 и № 1», «Пожар второго и первого двигателей» и «Помпаж 1-го, 2-го, 3-го и 4-го двигателей». Речевой информатор РИ-65 выдал команду: «Пожар двигателя второго», после чего летчики поочередно закрыли стоп краны и пожарные краны второго, а затем и первого двигателей. На 37 мин 24 сек полета командир экипажа доложил руководителю полетов: «Пожар первого, второго двигателя». Через 2 сек после доклада командир экипажа на высоте 688 м, скорости 577 км/ч и вертикальной скорости 60 м/сек дал команду: «Экипаж приготовиться к катапультированию». Помощник командира экипажа на высоте 576 м привел в действие систему аварийного покидания. Катапультирование штурмана-навигатора и штурмана-оператора Катапультирование штурмана-навигатора и штурмана-оператора произошло на высоте 520 м при вертикальной скорости снижения самолета 104 м/с. Командир и помощник командира экипажа катапультировались по штатной схеме на высоте 280 м при вертикальной скорости 154 м/с. Через 0.2 сек после катапультирования штурмана-навигатора и штурмана-оператора на высоте 470 м при угле тангажа 28° произошло дальнейшее разрушение (взрывного характера) конструкции самолета. Самолет с углом крена около 70° в азимуте 95° 36' и на удалении 41 км 276 м от КТА аэродрома Энгельс-2 столкнулся с земной поверхностью, взорвался и разрушился. В результате воздействия взрывного процесса (ударной волны, термического воздействия) на элементы спасательной системы ПСУ-36 произошло механическое разрушение куполов и их сложение, что привело к гибели членов экипажа.",
        "reasons": ["производительность системы наддува и дренажа топливных баков в штатном режиме работы (без вступления в работу дренажно-предохранительных клапанов) не обеспечивает безопасное снижение самолета с вертикальными скоростями более 30 м/с;","система наддува и дренажа топливных баков со вступившими в работу дренажно-предохранительными клапанами не обеспечивает расчетный наддув топливных баков на режиме экстренного снижения самолета с вертикальной скоростью 100 м/с (в соответствии с ограничениями РЛЭ самолета Ту-160);","запас жидкого азота в количестве 160 кг не обеспечивает расчетную работу системы наддува и дренажа топливных баков в пределах высот и продолжительности полета, установленных РЛЭ самолета Ту-160;","недостаточная производительность комбинированной системы кондиционирования воздуха (КСКВ) для поддержания расчетного наддува топливных баков;","образование конденсата и наличие топлива в магистралях и агрегатах системы наддува и дренажа топливных баков;","образование коррозии в конструкции откачивающего насоса ЭЦНГР-10, установленного в дренажном баке и агрегате наддува;","при разрушении любого из двух трубопроводов, соединяющих командные полости дренажно-предохранительных клапанов с магистралью наддува или командных полостей клапанов между собой, оба клапана выходят из строя;","отсутствие встроенного и наземных автоматизированных средств контроля работоспособности системы наддува и дренажа топливных баков;","тсутствие системы ограничения разброса рук на катапультной установке К-36Л-70 не исключает возможность травмирования членов экипажа при катапультировании и увеличивает время от принятия решения до приведения системы в действие;","отсутствие системы дополнительной защиты члена экипажа от воздушного потока (дефлектора) не обеспечивает безопасное катапультирование на скоростях полета более 850 км/ч."],
        "actionName": "",
        "actions": ""
      },
      {
        "title": "Катастрофа",
        "description": "Два самолета Ту-22 экипажи заместителя командира эскадрильи майора Лиськова Н. С. и командира корабля Феоктистова А. М., военных летчиков 1-го класса, в/ч 13656, 26 июня 1969 года",
        "video": "videos/ty22_26.06.1969.mp4",
        "conditions" : "заход на аэродром, безоблачно, видимость 10 км.",
        "circumstances": "При втором заходе на аэродром в процессе третьего и четвертого разворотов на высоте 2000 м и скорости 600 км/ч правый ведомый капитан Феоктистов отстал от ведущего и при выходе на прямую, стремясь пройти на заданных интервале и дистанции, увеличил скорость и произвел догон ведущего с курсом, меньшим на 5°, чем у ведущего. В процессе догона капитан Феоктистов команду руководителя полетов, разрешающую роспуск группы, принял за команду «Действовать самостоятельно», прекратил наблюдение за ведущим, рассчитывая, что ведущий выполняет левый разворот, и столкнулся с ним: сначала верхней частью воздухозаборника левого двигателя коснулся нижней части фюзеляжа, а затем левой боковой поверхностью киля ударился о боковую поверхность фюзеляжа самолета ведущего.Вследствие удара киль самолета Феоктистова полностью разрушился и по частям отделился от самолета. Самолет, пройдя расстояние 3 км со снижением до высоты 1500—1300 м, резко перешел на снижение с увеличивающимся левым креном и в перевернутом положении с углом более 60° ударился о землю, разрушился и сгорел. Капитан Феоктистов катапультировался из неуправляемого, беспорядочно падающего самолета на высоте 1300 м и благополучно приземлился на расстоянии 1600 м от места падения самолета. Штурман и оператор из-за инерционных перегрузок катапультироваться не смогли и погибли. Командир корабля майор Лиськов, определив отказ управления, почувствовал сильную тряску, посторонние шумы. Получив доклад от оператора о пожаре на правом двигателе, он принял решение о покидании самолета и дал команду экипажу катапультироваться. Экипаж катапультировался на высоте 2000 м на скорости 600 км/ч и благополучно приземлился.После катапультирования экипажа самолет летал по траектории правой спирали с постепенным увеличением крена и радиуса, через 54 мин с момента катапультирования перешел в беспорядочное падение, ударился о землю, разрушился и сгорел.",
        "reasons": ["неудовлетворительная организация и подготовка экипажа капитана Феоктистова к выполнению самостоятельного полета в строю пары ночью ведомым;\nэкипаж капитана Феоктистова был допущен к самостоятельному полету с недостаточно отработанными и закрепленными навыками в пилотировании в строю ночью;","ведущим и ведомым экипажами в полете нарушены требования НПП-63 по управлению и осмотрительности при выполнении группового полета. Кроме того, в день полетов была изменена плановая таблица и заменен ведущий пары, что не вызывалось необходимостью. Дополнительной подготовки к данному полету не проводилось."],
        "actionName": "Виновники:",
        "actions": "Командир корабля капитан Феоктистов А. М., Заместитель командира АЭ майор Лиськов Н. С., Руководитель полетов, заместитель командира подполковник Бошко В. Я.,Командир полка полковник Сидоров Л. А."
      },
      {
        "title": "Катастрофа",
        "description": "Самолет Ту-22К Экипаж командира отряда в/ч 27882 майора Шелковского Г. М., военного летчика 2-го класса, 21 мая 1973 года",
        "video": "videos/ty22_21.05.1973.m4v",
        "conditions" : "тренировочный полет днем в строю девятки на предельно малой высоте в районе аэродрома, облачность 3 балла, высота нижней границы  облаков 1500 м, видимость 10 км.",
        "circumstances": "Майор Шелковский выполнял задание вторым ведомым в замыкающем отряде девятки. После выполнения разворота на третий заход на прямой в 50 км от аэродрома майор Шелковский отстал от ведущего своего отряда на 1,5—2 км, увеличив скорость догона и пристраивания, проскочил строй и вышел на 50—70 м вперед ведущего отряда майора Перушева. Понимая, что он находится в непосредственной близости от самолетов отряда и опасаясь столкновения с ними, Шелковский начал отворот вправо с креном до 30°. В этот момент оператор РТСС младший лейтенант  Спасибко крикнул: «Выше, командир!» Произошло столкновение с самолетом ведущего, после чего самолеты разошлись, а майор Шелковский, не проверив управления самолетом, не убедившись в возможности дальнейшего полета и не подавая никаких команд, в спешке катапультировался и благополучно приземлился. Через 21 с на высоте 130—140 м катапультировался оператор РТСС младший лейтенант Спасибко Д. М., который погиб от удара о землю из-за недостатка высоты для раскрытия парашюта. Покинутый самолет с углом 3—4° продолжал снижаться и при ударе о землю разрушился и сгорел. При этом погиб штурман самолета капитан Рожнов Н. А. Ведущий отряда майор Перушев В. В. после столкновения, убедившись в управляемости своего самолета, с разрешения руководителя полетов увеличил высоту до 900 м. Заход и посадку на поврежденном самолете произвел с убранными закрылками, проявив при этом высокое летное мастерство. _x000B_В результате столкновения в воздухе на самолете была раз­рушена правая половина стабилизатора с 5-й по 15-ю нервюру, сбит аэродинамический нож на правой плоскости и имелись другие повреждения.",
        "reasons": ["столкновение самолетов произошло в результате грубых нарушений в организации полетов в полку;","майор Шелковский был выпущен в полет не подготовленным к полетам строем вторым ведомым в правом пеленге отряда на предельно малой высоте;","катастрофа произошла в результате поспешных, панических действий командира корабля майора Шелковского Г. М., покинувшего управляемый самолет."],
        "actionName": "",
        "actions": ""
      }

    ]
  },
  {
    "titleName": "Другие ведомства",
    "image": [
      "images/il18.jpg",
      "images/il76.jpg",
      "images/il76.jpg"
    ],
    "info": [
      "25 октября 2000 года - катастрофа",
      "01 ноября 2009 года - катастрофа",
      "15 января 2009 года - катастрофа"
    ],
    "content": [
      {
        "title": "Катастрофа",
        "description": "Самолет Министерства обороны ВВС, 8 АДОН(Чкаловский) Ил - 18Д 25 октября 2000 года в 17:22 близ Батуми ",
        "video": "videos/il18_25.10.2000.mp4",
        "conditions" : "заход на посадку, ветер у земли 240° 2 м\\с, видимость 10 км, облачность 8 баллов кучево-дождевая высотой 450 м, дождь, вершины гор частично закрыты.",
        "circumstances": " Самолет значительно уклонился от установленной ИПП а/п Батуми схемы снижения и захода на посадку, продолжая полет в облачности на высоте ниже безопасной в сторону горного района. При этом экипаж своего точного местонахождения не знал. В 17:22 на высоте 940 м, снижаясь в облаках, самолет на скорости 340 км/ч столкнулся с покрытым лесом склоном горы Мтирала (1 336 м) примерно в 14 км северо-восточнее КТА Батуми, полностью разрушился и сгорел.",
        "reasons": ["навигационная ошибка экипажа при выходе на ПОД Покат, что привело к уклонению самолета от установленной точки начала маневра снижения и захода на посадку в зоне подхода к а/д Батуми;","несоблюдения технологии работы диспетчера ДПП Батуми в части определения и подтверждения экипажу места самолета (ПОД Покат) при передаче-приеме управления движением самолета;","потери со стороны экипажа и диспетчера УВД контроля за фактическим местоположением самолета в зоне маневрирования с установленными жесткими ограничениями в радиусе 30 км от аэродрома (ограничительный пеленг 300° по высоте не менее 3 000 м и ограничительный пеленг 30° по высоте не менее 2 400 м) и непринятие решения на прекращение захода и ухода на запасной аэродром;","отклонения в работе наземных радиотехнических средств а/д Батуми, что внесло дополнительные затруднения в оценке места самолета экипажем и диспетчером в условиях полета в районе с кучево-дождевой облачностью, вне видимости наземных ориентиров."],
        "actionName": "Как надо было действовать:",
        "actions": "Диспетчер Вердзеули, оценив ситуацию, должен был приказать летчику набрать высоту, затем отправить самолет на второй круг, чтобы определить его координаты, или вообще послать на другой аэродром. Но диспетчер дал добро на посадку"
      },
      {
        "title": "Катастрофа",
        "description": "Самолет Ил-76МД ВВС ВВ МВД, 70 осап он (Ермолино), Якутия, Мирный, 1 ноября 2009 года",
        "video": "videos/il76_01.01.2009.mp4",
        "conditions" : "набор высоты, ночь ПМУ",
        "circumstances": "Накануне, самолет доставил в Мирный из Ермолино партию коммерческого груза. Во время руления после посадки КВС привел в действие электрическую часть системы стопорения рулей и элеронов. Загорелся сигнал «Стопор вкл.». В дальнейшем действий для штатного стопорения рулевых поверхностей выполнено не было. Наиболее вероятно, что после заруливания на стоянку они были застопорены экипажем с применением швартовочных ремней. Утром следующего дня был запланирован перелет в Читу для приема на борт и доставки на Северный Кавказ личного состава ВВ. На борту находился основной и сменный экипажи. В процессе предполетной подготовки экипаж предпринимал действия по приведению электромеханической части системы стопорения в положение «расстопорено». При этом табло «Стопор вкл.» продолжало гореть. Восприняв это как ложное срабатывание, КВС принял решение на взлет. На исполнительном старте он выполнил проверку работоспособности системы управления элеронами путем отклонения штурвальной баранки влево, а затем вправо. Во время отклонения штурвальной баранки вправо произошло стопорение правого элерона вследствие срабатывания его стопорного механизма. В 07:48:04 экипаж приступил к выполнению взлета ночью в ПМУ с ВПП 24. При этом в начале разбега РУД двигателей были установлены в положение ниже взлетного режима, что не обеспечивало срабатывание звуковой сигнализации предупреждения о застопоренном положении рулей и элеронов. В процессе разбега начал развиваться кренящий момент вправо. Отрыв произошел с креном 8 град, который продолжал интенсивно увеличиваться. Экипаж попытался парировать кренящий момент рулем отклонением педали и штурвала влево. Ход штурвала влево был ограничен механизмом стопорения правого элерона. КВС, находясь в состоянии повышенного нервно-эмоционального напряжения, и в виду скоротечности развития особой ситуации предусмотренных РЛЭ действий по рассоединению проводки управления самолетом в поперечном канале не выполнил. На 59 секунде полета с креном около 90 град на скорости 364 км/ч с незначительной вертикальной скоростью снижения самолет на удалении 1893 м от КТА аэродрома столкнулся с отвалом алмазного рудника \"Мир\", упал на заснеженное поле, полностью разрушился и загорелся.",
        "reasons": ["как предполагают сотрудники спецслужб, разбившийся самолет в тот злополучный день вылетел из Мирного с запрещенным грузом, который не был надлежащим образом закреплен. В результате чего сразу после взлета при повороте груз сорвался и резко сместился к противоположному борту;","другой причиной, способствовавшей крушению, была техническая конструктивная особенность Ил-76, утверждают эксперты. На закрылках лайнера при попадании из тепла в холод часто возникает конденсат. Контакты, обеспечивающие подвижность закрылков, замерзают, и это приводит к их заклиниванию."],
        "actionName": "",
        "actions": ""
      },
      {
        "title": "Катастрофа",
        "description": "Два самолета Ил-76 675-го авиаполка авиации Внутренних войск МВД РФ 15 января 2009 года",
        "video": "videos/il76_15.01.2009.mp4",
        "conditions" : "руление,облачность 10 баллов, высота нижней границы 120 м, видимость 2000 м, дымка",
        "circumstances": "Группа из 4-ех самолетов Ил-76МД 675 осап авиации ВВ МВД РФ выполняла задачу по доставке в Махачкалу военнослужащих внутренних войск, боевой техники и грузов с аэродрома Чкаловский. Борт RA-76825 после выполнения задачи должен был вернуться на аэродром постоянного базирования.\n    На аэродроме Чкаловский подполковник Александров (борт RA-76827) с целью восстановления утраченных навыков в технике пилотирования майора Добровольского принял решение на изменение состава ранее определенного командиром полка экипажа. Полет по маршруту Чкаловский - Махачкала экипаж самолета Ил-76МД выполнял в следующем составе: командир корабля – майор Добровольский, лётчик-инструктор – подполковник Александров, штурман корабля – майор Киселёв.\n    Командир корабля подполковник Дубаньков на аэродроме Махачкала, после разгрузки и подготовки к повторному вылету, в 20 ч 33 мин запросил у диспетчера стартового диспетчерского пункта (СДП) разрешение на запуск с целью выполнения перелета на аэродром Нижний Новгород. В это время экипаж подполковника Александрова следовал на аэродром Махачкала и находился на удалении от него в 37 км под управлением диспетчера диспетчерского пункта системы посадки (ДПСП). Пилотирование самолетом осуществлял майор Добровольский с левого сиденья.\n    С 20 ч 40 мин фактическая метеорологическая информация передаваемая с основного пункта метеонаблюдения органам обслуживания воздушного движения не соответствовала фактическим МУ на аэродроме Махачкала.\n    Начало и развитие усложненной ситуации характеризовались образованием адвективно-радиационного тумана с уменьшением видимости с 2000 м до 300-350 м (по огням ВПП не более 800 м).",
        "reasons": ["недостатки и нарушения в организации метеорологического обеспечения полетов на аэродроме Махачкала, выразившиеся в неудовлетворительном метеорологическом обеспечении перелета самолета Ил-76МД, в отсутствии достоверной информации у экипажа и органов ОВД о фактических метеорологических условиях аэродрома и приведшие к выполнению посадки в метеорологических условиях ниже минимумов аэродрома и экипажа;"," недостатки в организации летной работы в 675 осап обусловили несоответствие фактического уровня подготовки экипажа сложности полетного задания, переоценку командиром корабля свого уровня подготовки и непринятие им решения об уходе на запасной аэродром;","нарушение командиром корабля методики выполнения полетов выразившееся в выполнении посадки ночью с выключенными фарами;","нарушение командиром корабля выруливающего самолета правил осуществления радиосвязи выразившееся в неинформировании им диспетчера СДП о нахождении воздушного судна за линией предварительного старта;","недостатки в нормативном обеспечении обслуживания воздушного движения, выразившиеся в не соответствии положений Типовой технологии работы диспетчеров требованиям НПП ГА-85 и приведшие к несогласованным действиям диспетчеров СДП и ДПСП в процессе занятия воздушным судном исполнительного старта."],
        "actionName": "",
        "actions": ""
      },
      {
        "title": "",
        "description": "",
        "video": "",
        "conditions" : "",
        "circumstances": "",
        "reasons": ["1 причина...","2 причина..."],
        "actionName": "",
        "actions": ""
      },
      {
        "title": "",
        "description": "",
        "video": "",
        "conditions" : "",
        "circumstances": "",
        "reasons": ["1 причина...","2 причина..."],
        "actionName": "",
        "actions": ""
      }
    ]
  },
  {
    "titleName": "Гражданская авиация",
    "image": [
      "images/boeing737.jpg",
      "images/ty154.jpg",
      "images/yak42.jpg",
      "images/ty154.jpg",
      "images/boeing737.jpg"
    ],
    "info": [
      "14 сентября 2008 года - катастрофа",
      "10 апреля 2010 года -  катастрофа",
      "7 сентября 2011 года - катастрофа",
      "22 августа 2006 года - катастрофа",
      "17 ноября 2013 года - катастрофа"
    ],
    "content": [
      {
        "title": "Катастрофа",
        "description": "Самолет Boeing 737 выполнял рейс SU821 Москва-Пермь, 14 сентября 2008 года",
        "video": "videos/boeing737_14.09.2008.mp4",
        "conditions" : "заход на посадку, ночь СМУ",
        "circumstances": "За 30 минут до катастрофы (в 04:39) диспетчер дал указание на разворот на курс 360° и снижение до высоты круга. Командир начал переговоры с диспетчером о возможности посадки без повторного захода и не выполнил команду даже после трёх её повторений. В это время он дважды вмешивался в управление, несоразмерным движением штурвала вправо создав крен 17° и 50°. После возврата в горизонтальный полёт самолёт вновь начал набор высоты с потерей скорости. Затем начал развиваться левый крен, однако в течение 25 секунд не было зафиксировано ни одного воздействия на органы управления, то есть фактически самолётом никто не управлял. При этом экипаж отрицал наличие проблем на борту. Когда левый крен достиг 30°, а высота полёта 1200 метров, второй пилот попросил КВС взять управление на себя. Командир резким движением штурвала влево увеличил крен до 76°. Второй пилот среагировал на его действия возгласом: Наоборот, в другую сторону! и вывел самолёт из крена, но затем лайнер сделал «бочку» и вошёл в неуправляемое пикирование. В 05:09:25 рейс SU821 на скорости 467 км/ч врезался в землю на границе Индустриального и Свердловского районов Перми, возле конечной части улицы Советской Армии, напротив её пересечения с улицей Карпинского, в 200 метрах от ближайшего жилого дома. Лайнер полностью разрушился, все 88 человек на его борту погибли.",
        "reasons": ["непосредственной причиной авиационного происшествия явилась потеря пространственной ориентировки экипажем, в первую очередь КВС, осуществлявшим активное пилотирование самолёта на заключительном этапе полёта, что привело к перевороту самолёта через левое крыло, его вводу в интенсивное снижение и столкновению с землёй. Потеря пространственной ориентировки произошла при полёте ночью, в облаках, с отключёнными автопилотом и автоматом тяги. Фактором, способствовавшим потере пространственной ориентировки и неспособности к её восстановлению, явился недостаточный уровень профессиональной подготовки экипажа в части техники пилотирования воздушного судна, управления ресурсами (CRM) и приобретения навыков по выводу из сложных пространственных положений самолёта с прямой индикацией авиагоризонтов, установленных на зарубежных и современных отечественных воздушных судах. Данная индикация отличается от индикации, применяемой на типах воздушных судов, освоенных членами экипажа ранее;","системной причиной данного авиационного происшествия, выявленной в том числе по результатам проверок, проведённых Ространснадзором и Росавиацией после авиационного происшествия, явился недостаточный уровень организации лётной и технической эксплуатации самолётов Boeing 737 в авиакомпании;","недостатки в технической эксплуатации самолёта привели к выполнению в течение длительного времени полётов при наличии «вилки»[* 2] в положении РУД больше максимально допустимой руководством по технической эксплуатации самолёта и невыполнению техническим персоналом предписываемых руководством по технической эксплуатации действий по устранению этого дефекта. Наличие «вилки» в положении РУД увеличило рабочую нагрузку на экипаж в процессе выполнения захода на посадку;","по результатам судебно-медицинской экспертизы, выполненной в Государственном учреждении здравоохранения особого типа «Пермское областное бюро судебно-медицинской экспертизы», установлен факт наличия этилового алкоголя в организме КВС перед смертью. Режим труда и отдыха КВС в период, предшествующий авиационному происшествию, способствовал накоплению у него усталости и не соответствовал действующим нормативным документам."],
        "actionName": "Виновники:",
        "actions": "Командир воздушного судна Родион Медведев, по данным расследования, командир постоянно путал эшелоны, частоты и свой позывной, что являлось следствием сочетания усталости и наличия алкоголя в крови"
      },
      {
        "title": "Катастрофа",
        "description": "Самолет Ту-154М ВВС Польши выполнял рейс PLF-101 Варшава-Смоленск, 10 апреля 2010 года",
        "video": "videos/ty154_10.04.2010.mp4",
        "conditions" : "заход на посадку, СМУ",
        "circumstances": "Поначалу заход на посадку выполнялся правильно (хотя экипаж не упомянул о выбранной системе захода). Однако вход в глиссаду был выполнен с запозданием, что привело к увеличению вертикальной скорости снижения. В 10:40:38,7, находясь на расстоянии в 2 километра от торца ВПП, пилоты получили подтверждение от диспетчера о нахождении самолёта на курсе, на глиссаде, но затем экипаж вывел самолёт на малую высоту (20 метров) со скоростью снижения порядка 8—9 метров в секунду (при нормальной вертикальной скорости 4 м/с) при удалении более километра от торца ВПП, что значительно ниже глиссады. В 10:40:50 второй пилот, после того как прозвучал сигнал системы TAWS[en] об опасном сближении с землёй — «ВПЕРЕДИ ЗЕМЛЯ! ТЯНИ ВВЕРХ!» (англ. TERRAIN AHEAD! PULL UP!) — предложил прекратить снижение. Диспетчер потребовал немедленно прекратить снижение самолёта, контролировать высоту, прервать посадку и уйти на второй круг. Команда от диспетчера об уходе на второй круг, последовавшая в 10:41:02,0, прозвучала уже после того, как в 10:40:59 самолёт задел деревья. Запись речевого самописца в связи с разрушением самолёта оборвалась в 10:41:05. Первое соприкосновение рейса PLF 101 с деревьями произошло левой консолью крыла на удалении 1,05 километра от торца взлётно-посадочной полосы (ВПП), левее линии пути приблизительно на 40—45 метров и ниже уровня торца взлётной полосы на 15 метров, учитывая рельеф местности (овраг). Через 250 метров произошло столкновение самолёта левым полукрылом с берёзой, вследствие чего произошёл резкий крен самолёта с переворотом влево (самолёт перевернулся на 120°). Лайнер опрокинулся почти днищем кверху и в таком положении рухнул на землю и полностью разрушился. Основная масса фрагментов самолёта упала на расстоянии 350—500 метров от торца ВПП, левее полосы на 150 метров. Некоторые польские публикации утверждали вскоре после катастрофы, что самое первое столкновение было с радиомачтой. Как позже установила комиссия МАК, взятие штурвала на себя было настолько резким (при этом режим работы двигателей был увеличен уже после начала вертикального манёвра), что к моменту столкновения с деревом самолёт имел угол атаки, близкий к углам атаки сваливания. По мнению комиссии МАК, даже если бы столкновения с препятствием не произошло, самолёт через несколько секунд вышел бы на режим сваливания и, вероятно, потерпел бы катастрофу",
        "reasons": ["решение о заходе на посадку и неуход на второй круг в метеоусловиях значительно ниже метеоминимумов аэродрома и системы захода на посадку;","снижение ниже минимальной высоты снижения в 100 метров, указанной правилами и руководителем полётов;","игнорирование экипажем сигналов системы предупреждения об опасном сближении с поверхностью земли и психологическое давление на экипаж;","Также было установлено нарушение принятых процедур захода на посадку, в частности, ошибочная установка стандартного давления на барометрическом высотомере в процессе снижения, что привело к ошибке определения высоты в 160 метров, отсчёт высоты по радиовысотомеру вместо альтиметра, игнорирование технологии работы экипажа (отсутствие предписанных правилами действий при пересечении высоты принятия решения), поздний вход в глиссаду, который потребовал превысить максимально допустимую вертикальную скорость снижения и скорость захода на посадку (при отсутствии контроля за ними), позднее принятие активных действий по уходу на второй круг. Среди сопутствующих факторов отмечено рассеивание внимания экипажа, сосредоточившегося на поиске визуальных ориентиров и отвлёкшегося от приборов. Кроме того, внимание отвлекала попытка подбора скорости снижения в автоматическом режиме вместо перехода к штурвальному режиму."],
        "actionName": "",
        "actions": ""
      },
      {
        "title": "Катастрофа",
        "description": "Самолет Як-42Д А/К \"Як Сервис\" выполнял рейс AKY 9633 Ярославль-Минск, 7 сентября 2011 года",
        "video": "videos/yak42_07.09.2011.mp4",
        "conditions": "взлет, ПМУ",
        "circumstances" : "В 15:58:36 экипаж начал разбег. КВС объявил экипажу, что скорость принятия решения 190 км/ч (при расчетной скорости 210 км/ч для фактических условий взлета). В течение первых 15 сек. начала разбега режим работы двигателей был меньше номинального, что повлияло на увеличение длины разбега. До скорости около 165 км/ч темп разгона самолета соответствовал фактически установленной тяге двигателей. Затем, на удалении 1000 м от начала разбега, согласно записи МСРП-64, появилась тормозящая сила и темп нарастания скорости замедлился. Подъем носового колеса экипаж начал на скорости примерно 185 км/ч в 1 350 м от выходного торца ВПП. Руль высоты был отклонен на кабрирование до значений 9-10° (примерно половина хода), однако к созданию взлетного угла тангажа это не привело, поскольку пикирующий момент от тормозящей силы превышал суммарный кабрирующий момент от стабилизатора и руля высоты. Через 6 секунд, примерно в 1 000 м от выходного торца ВПП, двигателям был установлен взлетный режим работы. Несмотря на это темп роста скорости существенно замедлился. Максимальная скорость, которой достиг самолет, составила около 230 км/ч. Несмотря на сохранявшееся отклонение руля высоты на кабрирование, отрыва самолета от ВПП не произошло. Вариант прекращения взлета экипаж не рассматривал. Второй пилот предположил, что угол установки стабилизатора недостаточный. Продолжая разбег, на скорости 230 км/ч самолет выкатился за пределы ВПП. В момент схода с ВПП КВС отклонил штурвал от себе за нейтральное положение, но после восклицания второго пилота: «Что ты делаешь-то?» отклонил (вероятно, совместно со вторым пилотом) штурвал на себя в положение отклонения руля высоты на 13-14° на кабрирование. В этот момент бортмеханик, вероятно принявший отклонение штурвала от себя за попытку прекращения взлета, без команды убрал РУД всех трех двигателей на малый газ, но после мгновенного окрика второго пилота и команды КВС «Взлетный!» перевел их обратно на взлетный режим. При этом взлетные обороты, из-за приемистости двигателей, восстановились только через 6 секунд, что привело к снижению скорости. Одновременно стабилизатор был переставлен на 10° на кабрирование, что привело к росту угла тангажа. Отрыв самолета произошел через 3 секунды после перестановки стабилизатора с грунта на удалении 450 м от выходного торца ВПП 23 при угле тангажа 7° и скорости 210 км/ч. После отрыва самолета от земли из-за пропадания пикирующего момента от дополнительной тормозящей силы произошел резкий рост угла тангажа (до 19° за 2 сек.) со срабатыванием сигнализации выхода на закритические углы атаки. Самолет вышел на режим сваливания. Начал интенсивно развиваться левый крен, несмотря на практически полное отклонение экипажем элеронов и руля направления вправо. Сразу после отрыва самолет левым полукрылом столкнулся с антеннами и контейнером курсового радиомаяка высотой 2,5-3 м. В дальнейшем последовало интенсивное кренение самолета влево. Максимальная высота, которую набрал самолет, составила 5-6 м. Через 120 м от антенной системы, за пределами внешнего ограждения аэропорта, практически на продолженной оси ВПП самолет приземлился на грунт с левым креном на левую тележку шасси и столкнулся с двумя столбами огней подхода. При дальнейшем движении с уклонением влево от продолженной оси ВПП началось разрушение левого полукрыла самолета с возникновением пожара. Затем самолет на высоте 4 м сломал ствол крупной березы и пересек узкий залив реки Туношонка. Произошло лобовое столкновение с противоположным берегом залива и полное разрушение конструкции самолета. Хвостовая часть фюзеляжа вместе с двигателями и частью левого полукрыла со стойкой шасси упали в реку Туношонка на расстоянии около 100 м от места столкновения самолета с берегом залива и полузатонули. Катастрофа произошла в 16:00 примерно в 700 м от выходного торца ВПП 23 и в 100 м левее ее оси. Выжили инженер наземного обслуживания и один из хоккеистов. Хоккеист, получивший тяжелые ожоги, скончался в больнице через 5 дней. Погибло 44 человека.\n",
        "reasons": ["Непосредственной причиной катастрофы явились ошибочные действия командирв воздушного судна, непроизвольно нажимавшего на тормозные педали во время разбега. Это привело к возникновению пикирующего момента, не позволившего самолету в нужное время поднять носовое колесо и начать отрыв от ВПП"],
        "actionName": "",
        "actions": ""
      },
      {
        "title": "Катастрофа",
        "description": "Самолет Ту-154М а/к 'Пулково' в районе Донецка 22 августа 2006 года. Погибли все находившиеся на его борту 170 человек — 160 пассажиров и 10 членов экипажа ",
        "video": "videos/ty154_22.08.2006.mp4",
        "conditions" : "Горизонтальный (крейсерский) полет,СМУ",
        "circumstances": "Из-за вертикальных инерционных перегрузок пилоты начали запутываться в определении фактического положения самолёта в пространстве. В результате при очередном отклонении штурвала «от себя» (опускание носа) в 11:35:39 и возникновении значительной отрицательной перегрузки штурвал в 11:35:42 был сразу взят «на себя», что в условиях турбулентности приводит к выходу на закритические углы атаки. Затем в 11:35:46 происходит критическое — вход в режим аэродинамического подхвата, в результате которого лайнер быстро поднял нос и в интервале с 11:35:47 по 11:35:52 с вертикальной скоростью примерно 68,6 м/с взмыл с высоты (по барометрическим высотомерам) 12 552 метра до 12 944 метров, то есть всего за 5-6 секунд поднявшись почти на 400 метров (при этом правый крен достиг 50°, а угол тангажа (подъёма носа) — 45,7°), приборная скорость упала до нуля (произошла полная потеря подъёмной силы), а также самоотключились двигатели, о чём в 11:35:49 сообщил бортинженер. Завалившись вправо, лайнер вошёл в плоский штопор и начал вращаться по спирали с угловой скоростью 26°/с, теряя высоту. Фактически экипаж теперь уже не контролировал свой самолёт, который перешёл в неуправляемое падение. В 11:36:49, осознав катастрофичность ситуации, КВС велел передать сигнал бедствия «SOS», что и было выполнено пилотом-стажёром в 11:36:58; высота на тот момент составляла уже около 7200 метров. Спустя 2,5 минуты с начала входа в штопор, в 11:38:27 (14:38:27 EET и, соответственно, в 15:38:27 MSK), запись параметрического самописца оборвалась. Рейс PLK-612 с вертикальной скоростью около 50 м/с с правым креном 10° и опущенным вниз на 30° носом врезался в склон (крутизна 20°) неглубокого оврага. Удар о землю сперва пришёлся правым крылом и двигателем №3 (правым), при этом практически без поступательной скорости. Через доли секунды в землю врезалось уже левое крыло, а также оторвало хвостовую часть. Далее при ударе взорвались топливные баки, после чего фюзеляж разорвало на части, которые скатились вниз по склону и сгорели",
        "reasons": ["Причиной катастрофы самолёта Ту-154М RА-85185 авиакомпании «Пулково» явился вывод самолёта при полете в штурвальном режиме на закритические углы атаки и режим сваливания с последующим переходом в плоский штопор."],
        "actionName": "",
        "actions": ""
      },
      {
        "title": "Катастрофа",
        "description": "Самолет Boeing 737-500 а/к Татарстан в а/п Казань 17 ноября 2013 года, Все находившиеся на борту погибли",
        "video": "videos/boeing737_17.11.2013.mp4",
        "conditions" : "\tуход на второй круг,Ветер 220°, 7 м/с, порывы 10 м/с, ветер на высоте круга 250°, 16 м/с, видимость 10 км, слабый дождь со снегом, облачность 8 октанов, слоисто-кучевая, разорвано-дождевая высотой 220 м, в облаках слабое обледенение",
        "circumstances": "Экипаж выполнял регулярный пассажирский рейс №363 Москва (Домодедово) – Казань. На борту находилось 44 взрослых пассажира и 6 членов экипажа. Налет на данном типе у КВС и второго пилота составлял соответственно 2 509 часов (в том числе 528 часов в должности) и 1 943 часа. До получения свидетельства пилотов КВС имел опыт работы в качестве штурмана, а второй пилот в качестве бортмеханика. \n\tПрогноз погоды по а/п Казань на период с 15:00 (UTC) 17.11.2013 до 15:00 (UTC) 18.11.2013 предусматривал: ветер у земли 240°, 9 м/с, порывы до 15 м/с, видимость 10 км, облачность сплошная разбросанная высотой 210 м, кучево-дождевая высотой 390 м, умеренное обледенение в облаках, умеренная турбулентность в приземном слое, временами: видимость 1200 м, ливневый дождь, облачность значительная высотой 120 м, значительная кучево-дождевая высотой 300 м.После выхода из разворота самолет оказался значительно правее курса захода. Для выхода на посадочный курс экипаж взял курс 250° в режиме автопилота HDG SEL. В процессе выхода в равносигнальную зону было выполнено снижение до высоты около 1000 футов (300 м) над уровнем ВПП в режиме заданной вертикальной скорости. Захват курсового маяка произошел на удалении около 2 км от торца ВПП, после чего был выполнен автоматический доворот на посадочный курс. Из-за значительной высоты полета (около 1000 футов), которая выдерживалась автопилотом в режиме стабилизации высоты, захват глиссадного маяка не произошел. \n \tПосле прохода ближнего маркерного маяка экипаж, оценив положение самолета относительно ВПП как «непосадочное», доложил об этом диспетчеру и начал уход на второй круг в режиме автомата тяги TOGA (Takeoff/Go Around). Задействованный в процессе захода на посадку один из двух автопилотов был автоматически отключен и дальнейший полет осуществлялся в директорном (ручном) режиме.\n\t\tДвигатели вышли на расчетный режим (~83% по N1), который сохранялся практически до столкновения самолета с землей. Экипаж убрал закрылки из положения 30° в положение 15°. Под действием кабрирующего момента, возникшего из-за увеличения тяги двигателей и уборки закрылков, самолет перешел в набор высоты, угол тангажа достиг величины около 25°. Приборная скорость начала уменьшаться, стабилизатор, наиболее вероятно автоматически (Speed Trim System), стал перекладываться на пикирование. Экипаж произвел уборку шасси. С момента начала ухода на второй круг активных действий по штурвальному управлению самолетом экипаж не предпринимал. Общая продолжительность ведения радиосвязи с диспетчером после начала ухода на второй круг составила около 16 секунд. После уменьшении скорости со 150 узлов (278 км/ч) до 125 узлов (231 км/ч) при угле тангажа 25° экипаж начал управляющие действия колонкой штурвала по уменьшению угла тангажа, которые привели к прекращению набора высоты, началу снижения самолета и росту приборной скорости.\n \tМинимальное зарегистрированное значение приборной скорости составило 117 узлов (217 км/ч, максимальная высота 700 м над уровнем ВПП (согласно схеме захода, при уходе на второй круг должна быть занята высота круга 500 м). Максимальные углы атаки в процессе полета не превышали эксплуатационных ограничений. \n\tСамолет начал интенсивное снижение с высоты 700 м. Сработала сигнализация EGPWS (усовершенствованная система предупреждения о приближении земли) SINK RATE и PULL UP. Значительных отклонений штурвала на кабрирование не последовало, вертикальная перегрузка перешла к отрицательным значениям. Самолет столкнулся с землей с большой скоростью (более 450 км/ч) и большим отрицательным углом тангажа (около 75°). От момента начала ухода на второй круг до окончания записи прошло 45 секунд, снижение заняло около 20 секунд.При столкновении с землей, которое произошло ночью, в 19:24 местного времени (15:24 UTC) между ВПП 11/29 и магистральной РД (около 1850 м после пролета торца ВПП 29) самолет полностью разрушился и частично сгорел. Все находившиеся на борту погибли.\n\tСиловые установки работали вплоть до столкновения самолёта с землёй. Разовых команд, характеризующих отказы систем и агрегатов самолёта и двигателей, по результатам предварительного анализа не выявлено. ",
        "reasons": ["Причиной катастрофы самолета Boeing 737-500 VQ-BBN явились системные недостатки в выявлении факторов опасности и контроле уровня риска, а также неработоспособность системы управления безопасностью полетов в авиакомпании и отсутствие контроля за уровнем подготовки членов экипажа со стороны авиационных властей всех уровней (Татарское МТУ ВТ, Росавиация), что привело к допуску к полетам неподготовленного экипажа.\n    При уходе на второй круг экипаж не распознал факт отключения автопилота и допустил попадание самолета в сложное пространственное положение на кабрирование (Nose up Upset). Отсутствие у КВС (пилотирующего пилота) навыков вывода самолета из сложного пространственного положения (Upset Recovery) привело к созданию им значительной отрицательной перегрузки, потере пространственной ориентировки и переводу самолета в крутое пикирование (угол тангажа на пикирование до 75°) вплоть до столкновения с землей."],
        "actionName": "",
        "actions": ""
      }
    ]
  }
]